S
E
|
膀胱灌注化疗
屈腕肌腱缝合术
经导管肝动脉栓塞术
下肢静脉置管溶栓术
皮肤和皮下坏死组织切除清创术
肺叶部分切除术
腕部肌腱缝合术
横结肠切除术
经皮基底动脉支架置入术
二尖瓣生物瓣膜置换术
椎体部分切除术
降结肠-乙状结肠吻合术
锁骨内固定装置去除术
肾穿刺引流术
腺样体切除术
内镜下直肠黏膜切除术(EMR)
桡动脉部分切除伴桡尺动脉自体血管移植术
股动脉造影
前入路颈椎融合术
超声引导下肝病损射频消融术
脊髓神经根射频消融术
跖骨骨折闭合复位钢针内固定术
经皮腰椎间盘髓核切吸术
胸腔镜纵隔淋巴结清扫术
肺动脉造影术
胆囊十二指肠瘘修补术
拇指截断术
阑尾切除术
十二指肠镜下胆总管切开取石术
宫腔镜子宫内膜病损切除术
经尿道膀胱镜膀胱激光碎石取石术
乳房病损切除术
尺骨骨折切开复位螺钉内固定术
下肢动脉球囊扩张成形术
盆腔淋巴结切除术
开腹探查术
近期产科会阴裂伤修补术
内镜食管黏膜下剥离术
经皮颈动脉远端保护装置置入术
经尿道膀胱镜膀胱激光碎石术
腹腔镜下肝囊肿开窗引流术
腹腔镜下肝部分切除术
腹腔镜辅助全胃切除伴食管-空肠吻合术
鼻咽活组织检查
耳廓病损切除术
超声支气管镜下肺活组织检查
经会阴前列腺穿剌活检术
内镜下结肠黏膜下剥离术(ESD)
鼻甲射频消融术
空肠-横结肠吻合术
跖跗关节脱位切开复位术
宫腔镜检查
腋动脉缝合术
放射性粒子置入放射治疗
膀胱镜检查
经皮颈动脉球囊扩张成形术
腹会阴直肠切除术
手带蒂皮瓣移植术
椎体部分切除伴椎间盘切除术
肌腱切除术
动脉注射化疗药物
内镜下十二指肠乳头肌切开取石术
四根血管支架置入
桡骨骨折切开复位螺钉内固定术
内镜下胰管支架(管)置入
宫腔镜下子宫内膜热球去除术
门奇静脉断流术[食管-胃底静脉结扎术]
前庭大腺造口术
玻璃体气液交换，视网膜复位术
单乳房内动脉-冠状动脉旁路移植
甲成形术
乙状结肠-直肠吻合术
肛乳头切除术
股骨内固定装置去除术
腹腔镜横结肠切除术
腹腔镜下经腹膜前腹股沟疝补片修补术(TAPP)
掌骨骨折闭合复位钢针内固定术
非-药物洗脱冠状动脉支架置入
双侧腹股沟疝无张力修补术
降结肠-直肠吻合术
带蒂皮瓣移植术
胆总管切开取石术
乳房病损微创旋切术
宫腔镜子宫病损切除术
交感神经注射破坏剂
指骨人工骨植骨术
踝关节骨折切开复位钢板内固定术
跟腱缝合术
跖骨骨折切开复位钢板内固定术
关节镜膝关节副韧带修补术
阴囊病损切除术
手指肌腱松解术
输尿管-皮肤造口术
副韧带修补术
刃厚皮片移植术
胫骨截骨术
静脉注射化疗药物
下颌骨内固定装置取出术
胫动脉球囊血管成形术
肾盂造口导管置换
白内障囊外摘除术
副乳病损切除术
股动脉置管溶栓术
肌腱松解术
胸腰椎融合术，后入路
跟骨内固定物取出术
腹腔镜下前列腺根治性切除术
双乳房内动脉-冠状动脉旁路移植
内镜下胆总管球囊扩张术
上肢植皮术
腰椎间盘切除伴半椎板切除术
升主动脉部分切除伴人工血管置换术
腹腔穿刺术
腹腔镜下鞘状突高位结扎术
单侧输卵管-卵巢切除术
静脉输液港植入术
直视下输尿管支架置入
经尿道前列腺激光切除术[TULIP手术]
锁骨骨折切开复位螺钉内固定术
双侧甲状腺部分切除术
皮下蒂皮瓣移植术
腹膜透析
经尿道膀胱镜膀胱碎石钳碎石术
指骨钢针内固定术
脑内血肿清除术
下肢动脉造影
膀胱镜输尿管支架取出术
后入路玻璃体切割术
内镜下结肠黏膜切除术(EMR)
分娩后刮宫术
跟骨骨折切开复位螺钉内固定术
经皮股动脉取栓术
经光学相干断层扫描的冠状血管血管内影像[OCT]
连续性肾脏替代治疗[CRRT]
内镜下鼻甲部分切除术
腰椎间盘髓核切除伴椎板切除术
子宫颈病损切除术
锁骨人工骨植骨术
腹壁脓肿切开引流术
子宫颈活检
冠状动脉药物涂层支架置入术
单侧股疝无张力修补术
经皮冠状动脉球囊扩张成形术
腹腔镜下肾囊肿去顶术
支气管镜下肺活检
药物洗脱冠状动脉支架置入
经尿道膀胱病损电切术
脑动脉内溶栓术
指关节脱位切开复位术
髂动脉球囊血管成形术
乳腺部分切除术
腹腔镜双侧卵巢和输卵管切除术
血管分叉部位的操作
肱骨骨折切开复位钢板内固定术
精索静脉高位结扎术
单侧甲状腺切除伴他叶部分切除术
肾异体移植术
股骨外固定术
盆腔病损穿刺活检
颈椎后路双开门椎管减压术
腹腔镜下单侧腹股沟疝修补术
输尿管导管去除
结肠-直肠吻合术
肩关节镜下盂唇修补术
上腔静脉成形术
膝关节镜下半月板缝合术
显微镜下精索静脉高位结扎术
用两根导管的冠状动脉造影术
膝关节镜下软骨成形术
小肠病损切除术
呼吸机治疗[大于等于96小时]
足骨病损切除术
腹股沟病损切除术
骨髓活组织检查
跖骨内固定装置去除术
盆腔淋巴结清扫术
椎管内注射封闭
椎骨活组织检查
腘动脉造影
经皮椎动脉颅内段球囊扩张成形术
关节治疗性物质注射
副乳腺切除术
处女膜缝合术
肾盂造口术
直肠-乙状结肠镜下直肠息肉切除术
膝关节镜下微骨折术
胫骨内固定装置去除术
睾丸鞘膜积液切除术
眼荧光素血管造影
肘脱位开放性复位术
双侧乳房切除术
白内障超声乳化抽吸术
小肠-大肠吻合术
直肠病损切除术
闭合性[经尿道]膀胱活组织检查
皮牵引
超声结肠镜检查
暂时性气管切开术
肘脱位闭合性复位术
为肾透析的临时静脉插管术
去除子宫颈环扎材料
内镜下鼻甲射频消融术
正中神经松解术
宫腔镜子宫病损电切术
自体血回输(术中)
皮下组织病损切除术
腓总神经松解术
腰椎骨折切开复位内固定术
动脉缝合术
腹腔镜盆腔淋巴结清扫术
腹腔镜胃部分切除术
舌系带延长术
全厚皮片移植术
经皮胫腓干动脉球囊成形术
肝胆管-空肠吻合术
关节镜趾关节病损切除术
腹腔镜下双侧腹股沟斜疝疝囊高位结扎术
内镜下乙状结肠病损切除术
经尿道前列腺气化电切术[TEVAP手术]
手部自体肌腱移植术
脂肪抽吸术(用于脂肪移植)
关节镜膝关节游离体取出术
内镜下鼻胆管引流术
纤维结肠镜下结肠息肉切除术
妊娠子宫的诊断性超声
拔甲术
膀胱镜下输尿管扩张术
皮下引流装置取出术
腹腔镜下直肠前切除术
腹腔镜下腹会阴直肠切除术
扁桃体伴腺样体切除术
显微镜下精索静脉低位结扎术
肩关节镜下肩袖修补术
结膜下注射
皮肤病损切除术
颈椎人工骨植骨术
腋窝淋巴结活组织检查
内镜下十二指肠病损切除术
四根血管操作
下腔静脉球囊扩张成形术
胃动脉造影
腹腔镜下升结肠部分切除术
单侧甲状腺切除伴峡部和其他叶部分切除术
椎间盘镜下椎间孔切开术
冠状动脉血管内超声(IVUS)
宫腔镜子宫内膜粘连松解术
鼻内镜下腺样体消融术
椎间盘镜下椎管成形术
跟腱修补术
舌系带成形术
髋轴面，陶瓷与陶瓷
腰椎椎板切除减压术
内镜下直肠黏膜下剥离术(ESD)
脑室钻孔引流术
超声引导下胸腔穿刺术
经尿道输尿管镜肾盂激光碎石取石术
胃大部切除伴胃-空肠吻合术[Billroth Ⅱ式手术]
指关节囊缝合术
冠状动脉生物可吸收支架置入术
肱骨骨折切开复位术
鼻内窥镜下多个鼻窦开窗术
纳米炭淋巴结示踪及负显影
桡骨内固定装置去除术
经肛门直肠病损切除术
尺骨外固定术
经尿道膀胱镜膀胱超声碎石术
腰椎椎体间融合术，后入路
跟骨植骨术
骨盆骨折闭合复位内固定术
全髋关节置换
关节镜膝关节滑膜切除术
上肢关节囊缝合术
腓骨骨折切开复位钢针内固定术
膝关节半月板成形术
腘静脉取栓术
肩关节滑膜切除术
脑动脉血栓溶解剂灌注
单侧甲状腺切除伴甲状腺峡部切除术
掌骨内固定装置去除术
输注泵取出术
经尿道膀胱病损切除术
尺骨人工骨植骨术
腰骶椎椎体间融合术，后入路
子宫颈锥形电切术
盆腔腹膜切除术
单根血管操作
胃空肠吻合术(旁路)
腹腔镜胃大部切除伴胃十二指肠吻合术
内镜下胰管支架去除
眼睑病损切除术
双侧甲状腺次全切除术
腹腔镜下附带阑尾切除术
桡骨骨折闭合性复位术
肛周湿疹封闭
腹腔镜机器人援助操作
全部膝关节置换
指骨骨折切开复位钢针内固定术
经皮肾镜碎石术(PCNL)
经外周静脉穿刺中心静脉置管术
双侧乳房假体置入术
腔镜下单侧甲状腺切除术
金属脊椎融合物置入术
腘窝囊肿切除术
经尿道膀胱镜膀胱超声碎石取石术
腹腔镜下单侧腹股沟斜疝无张力修补术
经尿道输尿管镜输尿管气压弹道碎石术
内镜下腺样体切除术
周围神经松解术
髂骨切除术用作移植物
肝脓肿穿刺引流术
直肠前切除术同时伴结肠造口术
全自动腹膜透析仪腹膜透析
肩袖修补术
桡神经松解术
骨髓穿刺术
尺骨骨折切开复位钢板内固定术
产科阴道血肿去除术
胃远端切除术伴胃-十二指肠吻合术
腹腔镜胃大部切除伴胃空肠吻合术
踝关节外侧韧带修补术
腰椎植骨术
从尸体上移植
宫腔镜子宫内避孕器取出术
髌骨骨折切开复位内固定术
催产素引产
直视下膀胱活检术
根治性膀胱切除术
膀胱全切除术
胃镜下胃病损切除术
经皮针吸肺活检
经皮肾镜气压弹道碎石术
功能性颈淋巴结清扫术
上肢韧带缝合术
髋轴面，金属与金属
体外循环辅助开放性心脏手术
三根血管操作
经尿道膀胱镜膀胱取石术
痔上直肠黏膜环形切除吻合术(PPH术)
经腹筋膜外全子宫切除术
与供者无血缘关系的活体移植
膝关节镜下髌骨成形术
乳房腺体区段切除术
置入一根血管支架
腰椎间盘切除伴椎管减压术
玻璃体气液交换术
手指离断术
骨空隙骨水泥填充术
腹内静脉造影
塑胶脊椎融合物置入术
踝关节病损切除术
跖骨骨折切开复位钢针内固定术
腹腔镜下单侧腹股沟斜疝疝囊高位结扎术
关节镜膝关节松解术
单侧腹股沟疝无张力修补术
鼻内窥镜下鼻中隔黏膜下部分切除术
胸内食管-胃颈部吻合术
胸椎骨折球囊扩张成形术
经皮大脑中动脉支架置入术
胆管病损切除术
单侧腹股沟斜疝修补术
旋转皮瓣移植术
腹腔镜右半结肠切除术
玻璃体硅油置入术，用于视网膜再附着
超声引导下胆管穿刺引流术
部分肝切除术
供体肝修补术
经皮颅内动脉取栓术
皮神经缝合术
同种异体骨植骨术
超声引导下耻骨上膀胱造口导尿管插入术
邻近皮瓣修复术
经尿道膀胱镜膀胱碎石钳碎石取石术
超声引导下盆腔穿刺术
视网膜前膜切除术
尺动脉吻合术
肌肉松解术
膝关节单髁表面置换术
血栓痔剥离术
内镜下鼻内病损切除术
胸腔镜下纵隔淋巴结切除术
腹主动脉支架置入术
尺骨骨折闭合复位钢针内固定术
尺骨骨折切开复位髓内针内固定术
下腔静脉滤器置入术
肛周脓肿根治术
桡动脉缝合术
肝动脉插管术
肾穿刺活组织检查
胫骨骨折切开复位内固定术
内镜下声带病损切除术
盆腔病损切除术
足关节囊缝合术
肘关节韧带修补术
腹腔镜腹腔淋巴结清扫术
锁骨骨折切开复位钢板内固定术
臂丛神经缝合术
肝病损射频消融术
肾造口导管置换
内镜下胆管碎石取石术
腹腔穿刺引流术
输尿管切开取石术
经皮冠状动脉旋磨术
甲状腺全部切除术
永久性胃造口术
乳腺活检术
关节镜膝关节前交叉韧带重建术
纵隔淋巴结清扫术
经尿道输尿管肾盂激光碎石术
皮肤及皮下血管瘤切除术
手腱鞘病损切除术
椎体次全切除伴椎间盘切除术
结肠镜下结肠病损电凝术
掌骨骨折切开复位钢板内固定术
胃大部切除伴食管胃吻合术
腹腔镜-胆道镜联合探查取石术
胫骨骨折闭合复位髓内针内固定术
宫腔镜子宫活组织检查
经皮冠状动脉药物球囊血管内成形术
经皮穿刺肺肿物金标置入术
甲床清创术
肩锁关节脱位切开复位术
胆管造影
肱骨骨折切开复位内固定术
内镜下胆管支架取出术
股骨骨折闭合复位螺钉内固定术
桡骨骨折切开复位内固定术
尿道支架置入术
超声引导下肝穿刺活检
股四头肌缝合术
髌骨内固定装置去除术
超声内镜下纵隔淋巴结细针穿刺活检(FNA)
经皮大脑中动脉球囊扩张成形术
关节镜肩关节滑膜切除术
单侧乳房根治性切除伴同侧腋窝前哨淋巴结活检术
玻璃体腔注气，视网膜复位术
人工双动股骨头置换术
开放性机器人援助操作
经尿道前列腺等离子电切术
硬脑膜补片修补术
关节软骨修复术
鼻空肠营养管置入术
腹腔镜下盆腔粘连松解术
宫腔镜子宫颈病损电切术
桡骨外固定术
左半结肠切除术
低位直肠前切除术
剖宫产术，子宫下段横切口
支气管镜下支气管活检
空肠空肠吻合术
手部伸肌腱缝合术
肩锁关节脱位切开复位内固定术
暂时性经静脉起搏器系统的置入
腹腔镜下结肠部分切除术
掌指动脉缝合术
宫腔镜下子宫修补术
开放性腹会阴直肠切除术
直肠息肉切除术
经皮经肝胆囊置管引流术
经胫骨和腓骨的小腿离断术
椎间盘镜下后入路腰椎间盘切除术
股骨人工骨植骨术
阴道填塞
肝叶部分切除术
指骨短缩术
上腔静脉造影
晶状体后囊膜激光切开术
输卵管系膜病损切除术
腓骨人工骨植骨术
膝关节镜下前交叉韧带止点撕脱骨折复位固定术
指骨植骨术
膝关节病损切除术
软组织切开引流术
股骨骨折切开复位钢针内固定术
椎管内外病损切除术
胃镜下胃病损电切术
尺骨截骨术
腰椎髓核切除术
皮瓣预制术
手指关节离断术
四根或以上冠状动脉的(主动脉)冠状动脉旁路移植
髌骨骨折切开复位聚髌器内固定术
McBride手术
四根以上血管支架置入
跖趾关节镜下病损切除术
手术中心脏起搏器
乳房重建术
后外侧入路腰椎融合术
脑血管造影
水囊引产
下肢静脉球囊扩张成形术
髋轴面，陶瓷与聚乙烯
跟骨病损切除术
腹股沟疝无张力修补术，一侧直疝，一侧斜疝
空肠-空肠侧侧吻合术
经胆囊管行胆总管取石术
混合痔外剥内扎治疗
胃周围淋巴结清扫术
腹腔镜下单侧腹股沟直疝无张力修补术
自动化腹膜透析
跖骨截骨术
趾骨截骨术
髌骨植骨术
屏障物置入
血液灌流
气管内插管
腹腔镜下阑尾切除术
应用单平面外固定架
经导管胃动脉栓塞术
多根导管冠状动脉造影
肘关节松解术
颅骨去骨瓣减压术
经皮肾造口术
低温(全身性)下开放性心脏手术
下肢静脉血栓切除术
胃病损切除术
胸内食管胃吻合术
甲状旁腺自体移植术
腕骨内固定装置去除术
经腹全子宫切除术
残端皮肤修整术
内镜下结肠病损切除术
胫骨骨折切开复位钢针内固定术
脐疝修补术
经尿道膀胱镜膀胱气压弹道碎石术
单侧腹股沟直疝斜疝无张力修补术
部分膀胱切除术
内镜下会厌病损切除术
宫腔镜诊断性刮宫术
膀胱灌注
经皮肾镜超声碎石术
断腕再植术
肱骨骨折切开复位螺钉内固定术
颈椎间盘髓核切除术
关节镜膝关节后交叉韧带重建术
输注泵置入术
关节滑膜切除术
子宫内避孕装置置入
房角分离术
腘动脉球囊血管成形术
锁骨下静脉穿刺中心静脉置管术
肛周组织的活组织检查
单侧腹股沟斜疝无张力修补术
经皮肝穿刺活检
踝关节韧带缝合术
悬雍垂-软腭-咽成形术[UPPP]
子宫颈部分切除术
关节超声检查
部分食管切除术
乙状结肠切除术
肛周脓肿切开引流术
开放性气管活组织检查术
肱三头肌缝合术
髌韧带缝合术
动脉修补术
内界膜剥离术
肌腱切取术
子宫颈冷冻锥形切除术
肌肉清创术
子宫颈粘连松解术
肱骨骨折切开复位钢针内固定术
内镜下奥狄氏括约肌扩张术
玻璃体重水置换术
经皮椎动脉球囊扩张成形术
腹腔镜下阴道悬吊术
双侧皮下乳房切除术
内镜下胃黏膜切除术[EMR]
去除胆管支架
股骨骨折切开复位螺钉内固定术
肛瘘挂线术
经前臂截断术
4-8个椎骨融合或再融合
膝关节镜下软骨修复术
内镜下胆管支架置入术
胸腔穿刺抽液术
会阴侧切缝合术
指皮肤游离移植术
体外膜氧合[ECMO]
胰腺囊肿引流术
腱鞘囊肿切除术
髌骨骨折切开复位张力带钢丝内固定术
踝关节修补术
吻合器痔上黏膜环切术
气管支架置换术
肱骨骨折切开复位髓内针内固定术
置入两根血管支架
冠状动脉内血栓溶解药输注
人工操作法腹膜透析
左半肝切除术
腓动脉球囊血管成形术
腹腔镜下肠粘连松解术
椎骨内固定物取出术
人工腹膜透析
腓骨骨折切开复位钢板内固定术
腹腔镜下肝病损微波消融术
手指断指再植术
消痔灵注射治疗
软腭成形术
肱骨内固定装置去除术
腹腔镜下半肝切除术
玻璃体药物注射术
周围神经麻醉止痛
腹腔镜下胆总管探查术
直肠-乙状结肠切除术
附带阑尾切除术
颈椎后路单开门椎管减压术
为肾透析半永久静脉插管术
关节镜膝外侧半月板部分切除术
纤维支气管镜检查
胃十二指肠镜下活检
肩关节镜下肱二头肌肌腱长头固定术
桡骨骨折切开复位髓内针内固定术
静脉缝合术
指神经吻合术
经皮下肢动脉取栓术
腹腔镜下双侧腹股沟直疝无张力修补术
前臂肌腱缝合术
肠系膜淋巴结清扫术
肝囊肿穿刺引流术
关节镜膝关节半月板部分切除术
经皮肝穿刺胆管引流术
椎管内置管止痛术
子宫颈环形电切术
双侧输卵管切除术
滑动皮瓣移植术
经皮颅内动脉支架置入术
指神经缝合术
分子靶向治疗
腹腔镜下胃大部切除伴食管-胃吻合术
胆管引流管取出术
头静脉缝合术
应用组合外固定架系统
淋巴结区域性切除术
经尿道前列腺切除术(TURP)
全胃切除伴食管空肠吻合术
胫骨骨折切开复位钢板内固定术
肩关节镜下盂唇固定术
关节镜膝内侧半月板部分切除术
肠系膜淋巴结切除术
创面封闭式负压引流术(VSD)
拇指断指再植术
子宫内避孕器取出术
髋轴面，金属与聚乙烯
供体肾修整术
尺神经缝合术
水泥间隔物取出术
髂动脉支架置入术
暂时性回肠造口术
腹膜透析手工法置管术
右半结肠切除术
椎间盘射频消融术
结肠造口术
经皮胆道镜下取石术
喉镜检查
腕关节镜下游离体取出术
椎间盘镜下椎管减压术
肝动脉造影
保留主动脉瓣主动脉根部置换加冠状动脉移植术(David手术)
精索鞘膜囊肿切除术
膝关节镜下半月板成形术
经皮冠状动脉粥样斑块切除术
人类B型钠尿肽(hBNP)输注
直肠病损电凝术
胃镜下活组织检查
胆管支架置入术
腹腔镜低位直肠前切除术
内镜下胆管扩张术
自体血回输
鼻内镜下上颌窦球囊扩张术
肝Ⅷ段切除术
为肾透析的动静脉瘘修补术
关节镜下腕管松解术
全脾切除术
踝关节镜下软骨修复术
颈动脉支架经皮置入术
胫后神经松解术
扁桃体部分切除伴腺样体切除术
主动脉球囊反搏装置去除[IABP装置去除]
经尿道输尿管肾盂激光碎石取石术
横结肠部分切除术
根治性颈淋巴结清扫，双侧
髌骨成形术
椎管内止痛剂注入术
腹腔镜下单侧腹股沟斜疝修补术
手取胎膜
外阴病损切除术
腓骨骨折切开复位螺钉内固定术
经尿道输尿管镜输尿管激光碎石术
回肠-横结肠吻合术
软组织病损切除术
腰骶外侧横突融合术
两根导管冠状动脉搭桥术后桥血管造影
桡骨人工骨植骨术
股骨骨折切开复位髓内针内固定术
扁桃体切除术
掌骨骨折切开复位钢针内固定术
残胃切除，食管空肠吻合术
肾切开取石术
经尿道膀胱镜输尿管镜输尿管扩张术
痔结扎术
腹腔镜下乙状结肠部分切除术
腕关节病损切除术
空肠-空肠端侧吻合术
内镜下腰椎髓核切除术
输尿管镜输尿管支架取出术
根治性胃切除术
颞下颌脱位闭合性复位术
肝病损切除术
胫骨骨折切开复位螺钉内固定术
关节镜肘关节游离体取出术
腰椎穿刺术
去除腹膜后引流装置
可曲性光学纤维结肠镜检查
腹腔镜经腹全子宫切除术
经皮肝穿刺引流术
腹腔镜左半结肠切除术
舌根射频消融术
桡骨骨折切开复位钢板内固定术
血液透析
后发性白内障切除术
经皮颈内动脉颅内段球囊扩张成形术
手部软组织病损切除术
阴道病损切除术
腹腔镜下直肠根治术
下肢关节囊缝合术
化学物质栓塞
子宫颈内活组织检查
残余子宫颈切除术
腹腔镜下经自然腔道直肠前切除术(NOSES)
腹腔镜下结肠病损切除术
子宫颈锥形切除术
腹膜透析腹腔法置管术
鼓室置管术
股静脉穿刺置管术
关节镜肩关节病损切除术
后入路腰椎间盘切除术
冠状动脉裸支架置入术
跟骨骨折切开复位钢板内固定术
子宫病损切除术
经尿道输尿管镜输尿管激光碎石取石术
下肢静脉造影
椎弓根钉内固定术
大网膜切除术
内镜下全组鼻窦开窗术
脑室穿刺术
经皮基底动脉球囊扩张成形术
胆管切开取石术(伴T管引流)
腹腔镜下胃切除术
经皮椎体球囊扩张成形术
开放性腹内全结肠切除术
双侧输卵管卵巢切除术
手术中神经生理监测
经皮穿刺脊柱后凸成形术
腹腔镜下肾部分切除术
根治性颈淋巴结清扫，单侧
一根冠状动脉的(主动脉)冠状动脉旁路移植
腹腔镜回肠造口术
腭咽成形术
开胸探查术
腹腔镜下胆囊切除术
2-3个椎骨融合或再融合
髌骨人工骨植骨术
白内障摘除伴人工晶体一期置入术
肠粘连松解术
腕关节脱位切开复位内固定术
腹腔粘连松解术
单侧皮下乳房切除术
腹腔镜超声引导下肝病损射频消融术
指骨内固定装置去除术
右半结肠根治性切除术
髂总动脉球囊扩张成形术
股骨骨折闭合复位髓内针内固定术
脊神经根阻滞术
手部肌腱粘连松解术
筋膜切除术
主动脉球囊反搏置入术
人工肱骨头置换术
腕管松解术
经皮下肢静脉取栓术
趾骨全部切除术
屈指肌腱缝合术
腰椎后路椎板切除减压术
乳房穿刺活检
腹主动脉旁淋巴结切除术
胫骨植骨术
掌骨人工骨植骨术
超声引导下经皮甲状腺活组织检查术
截断残端的修复术
趾骨骨折切开复位钢针内固定术
跟骨牵引术
颈淋巴结活组织检查
趾关节离断术
经尿道输尿管镜肾盂激光碎石术
钛合金脊椎融合物置入术
腹腔镜卵巢病损切除术
拇长伸肌腱缝合术
静脉注射抗肿瘤免疫制剂治疗
瞳孔成形术
两根血管操作
为肾透析的动静脉造瘘术
腓骨内固定装置去除术
胫骨螺钉内固定术
手部腱鞘松解术
多根导管冠状动脉搭桥术后桥血管造影
三根冠状动脉的(主动脉)冠状动脉旁路移植
跟骨人工骨植骨术
甲状腺术后止血术
置入三根血管支架
腹腔镜下肝病损射频消融术
手全厚皮片游离移植术
CT引导下胸腔穿刺术
化疗药物灌注
胸腔引流管取出术
腹腔镜下直肠前切除伴结肠造口术
三尖瓣成形术
肠内高营养
鼻内窥镜下鼻中隔成形术
尺骨钢针内固定术
颈胸腹三切口食管部分切除术
暂时性结肠造口术
趾关节病损切除术
踝关节囊缝合术
指关节脱位闭合复位术
后入路颈椎融合术
内镜下胃黏膜下剥离术[ESD]
襻式回肠造口术
经鼻肠营养管置入术
咽部病损切除术
胸腔闭式引流术
肱骨骨折闭合复位髓内针内固定术
脊椎骨折复位术
伸指肌腱缝合术
乙状结肠部分切除术
内镜下十二指肠乳头肌切开术(EST)
肝段切除术
腰椎间盘切除伴椎板切除术
视网膜病损激光凝固术
单纯淋巴结切除术
股动脉支架置入术
单侧甲状腺部分切除术
上肢肌肉缝合术
十二指肠部分切除术
腹腔镜下双侧腹股沟疝无张力修补术
指动脉缝合术
卵巢病损切除术
胆囊造口术
手部肌肉缝合术
内镜下奥狄括约肌切开术
内镜下上颌窦开窗术
双侧腹股沟斜疝无张力修补
咽成形术
关节镜腕关节滑膜切除术
宫腔镜子宫颈病损切除术
单侧腹股沟斜疝疝囊高位结扎术
视网膜脱离激光治疗术
悬雍垂腭咽成形术
虹膜激光打孔术
颈内静脉穿刺中心静脉置管术
纤维鼻咽镜检查
超声引导下胆囊穿刺引流术
锁骨上淋巴结活组织检查
痔切除术
腹腔冲洗检查
踝关节骨折切开复位螺钉内固定术
血浆置换
胸骨内固定装置去除术
膝关节滑膜切除术
盆腔粘连松解术
CT导航计算机辅助外科手术
膀胱切开取石术
横结肠-乙状结肠吻合术
胫骨人工骨植骨术
腹膜病损切除术
股骨骨折切开复位钢丝内固定术
经尿道输尿管支架置入术
胫骨病损切除术
关节镜膝关节病损切除术
肺穿刺活检
中厚皮片移植术
趾肌腱缝合术
腰椎骨折球囊扩张成形术
阴道镜检查
髌骨骨折切开复位螺钉内固定术
肝总管修补术
主动脉弓造影
腹腔镜下脐疝修补术
腹腔镜下全膀胱切除术
腹膜透析导丝法置管术
脑动脉造影术
桡神经缝合术
腹腔镜下胆总管T管引流术
膀胱尿道全切除术
髂静脉导管溶栓
回肠造口术
鼻内镜下鼻腔支架植入术
踝关节内固定装置去除术
胆囊切除术
皮肤缝合术
肩峰成形术
乳房组织扩张器去除
人工股骨头置换术
永久性结肠造口术
输尿管体外冲击波碎石术
肱骨植骨术
股动脉球囊血管成形术
腘动脉支架置入术
单侧甲状腺叶切除术
腹壁切口疝无张力修补术
横结肠-降结肠吻合术
腹腔淋巴结清扫术
腹腔镜乙状结肠切除术
肱骨外固定术
内镜下胆管置管引流术
耻骨上经膀胱前列腺切除术
经皮椎骨成形术
腰椎脱位切开复位内固定术
指骨骨折闭合复位钢针内固定术
踝关节镜下韧带修补术
胆道镜下胆管取石术
内镜逆行胰胆管造影[ERCP]
根治性颈淋巴结清扫
腹膜透析管置入术
超声引导下前列腺穿刺活检
尺骨骨折切开复位钢针内固定术
椎管减压术
输尿管镜检查
跖趾关节切除术
单根导管的冠状动脉造影术
腹腔镜精索静脉高位结扎术
结肠镜下大肠活组织检查
经阴道子宫颈病损切除术
内镜下胃息肉切除术
经皮冠状动脉血栓抽吸术
胫骨外固定术
肱骨人工骨植骨术
椎骨内固定修正术
跖骨植骨术
腹膜透析手工法拔管
鼻镜检查
同种异体原位肝移植术
桡骨骨折切开复位钢针内固定术
术中胆道镜检查
经皮椎间盘电热纤维环成形术(IDET)
下肢动脉成形术
左半结肠根治性切除术
尺骨内固定装置去除术
关节镜膝关节半月板切除术
肘关节脱位切开复位内固定术
腹腔镜检查
包皮环切术
内镜下十二指肠球囊扩张术
单侧腹股沟直疝无张力修补术
腹腔镜直肠切除术
胫骨骨折闭合复位钢板内固定术
经尿道膀胱镜膀胱气压弹道碎石取石术
肝局部灌注
二根冠状动脉的(主动脉)冠状动脉旁路移植
关节粘连手法松解术
内镜下结肠支架置入
𧿹囊肿切除术伴软组织矫正术和第一跖骨切开术
鼻内镜下经鼻腺样体切除术
经T管胆道镜下胆总管取石术
股骨骨折切开复位钢板内固定术
下腔静脉造影
碳纤维脊椎融合物置入术
关节镜肩关节松解术
经皮椎动脉支架置入术
水泥间隔物置入术
髂动脉造影
血管内超声
腹腔镜下双侧腹股沟斜疝无张力修补术
腹腔镜双侧输卵管切除术
呼吸机治疗[小于96小时]
腰椎后柱融合术，后入路
鼓室注射
下肢静脉滤器置入术
腹腔镜下胆总管切开取石术
诊断性刮宫术
前入路颈椎间盘切除术
左心室造影
立体定向脑活检
直肠前切除术